[
  {
    "Category": "Xã hội",
    "Title": " Còn dư địa để kìm giá xăng dầu",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/con-du-dia-de-kim-gia-xang-dau/",
    "Createdate": " 09:57 - 03/06/2022",
    "Content": [
      "Nhiều chuyên gia, đại biểu Quốc hội (ĐBQH) lo lắng về rủi ro giá xăng dầu liên tục leo thang và vừa lập kỷ lục mới trên 31.500 đồng/lít. Điều này tiềm ẩn gây rủi ro cao với mức độ lạm phát, tác động trực diện tới đời sống người dân, nhất là người có thu nhập thấp. Vì vậy, nhiều ý kiến đề nghị Chính phủ cần giảm thêm thuế, phí với xăng dầu.",
      "Hạ giá xăng để kiểm soát lạm phát",
      "Chuyên gia tài chính Trần Đình Phương nhận định giá xăng trong nước tăng mạnh vì giá xăng thành phẩm nhập khẩu tăng là hợp lý. Nhưng với việc giá xăng trong nước liên tiếp thiết lập kỷ lục mới đã khiến kỳ vọng lạm phát hiện nay tăng mạnh. Hiểu một cách nôm na là người tiêu dùng, doanh nghiệp (DN) và nhà đầu tư tin rằng giá cả hàng hóa sẽ tăng trong tương lai. Và khi họ cho rằng lạm phát tăng cao sẽ tác động đến tỉ lệ lạm phát thực tế.",
      "Đặc biệt, trong cơ cấu thu nhập của người Việt Nam thì chi tiêu cho lương thực, thực phẩm chiếm gần phân nửa. Khi lạm phát, mọi người có xu hướng tiết kiệm, hạn chế mua các sản phẩm, hàng hóa khác. Như vậy, lạm phát làm xói mòn chất lượng cuộc sống của người dân.",
      "“Hệ quả tất yếu là DN sẽ không bán được hàng, giảm doanh thu và lợi nhuận. Điều này dẫn đến việc họ sa thải người lao động nhằm giảm chi phí, cũng như giảm luôn việc đóng góp vào thuế và ngân sách. Một nguy cơ nữa là các chính sách hỗ trợ của Nhà nước, như gói hỗ trợ lãi suất 2% cho các DN để hồi phục sau dịch bệnh mà Chính phủ vừa ban hành có thể bị vô hiệu hóa vì lạm phát” – ông Phương phân tích.",
      "Vị chuyên gia này cũng cho rằng khả năng giá dầu thô thế giới sẽ tiếp tục tăng mạnh trong tương lai vì lệnh cấm dầu Nga của châu Âu. Do đó, lúc này cơ quan chức năng cần phải nhanh chóng giảm thuế, phí để hạ nhiệt giá xăng dầu nhằm chặn đứng kỳ vọng lạm phát tăng. Bởi một khi mọi người đã tin rằng lạm phát tăng mạnh thì việc thực thi các chính sách tiền tệ lẫn tài khóa nhằm kìm hãm lạm phát sẽ trở nên rất khó khăn.",
      "“Hiện thuế, phí đang chiếm đến 44% trong mỗi lít xăng, vì vậy chỉ cần giảm đi phân nửa là giá xăng sẽ hạ nhiệt và từ đó việc chống lạm phát sẽ dễ dàng hơn” – ông Phương kiến nghị.",
      "Cũng liên quan đến vấn đề này, trong phiên thảo luận tại QH cùng ngày (2-6), nhiều ĐB lo lắng về rủi ro lạm phát khi giá xăng dầu liên tục lập đỉnh mới. ĐB Phan Văn Hòa (Đồng Tháp) nhận định phần thu ngân sách từ dầu thô tăng do giá xăng dầu tăng lên nhưng mặt trái của nó là giá xăng dầu trong nước cũng không ngừng leo thang. Điều này làm ảnh hưởng đến sinh hoạt, đời sống và sản xuất, kinh doanh, làm ngán ngại cho nhà đầu tư và tái đầu tư.",
      "“Cho nên việc bình ổn giá xăng dầu trong nước ở mức cho phép là điều cần cho việc phát triển sản xuất, kinh doanh, ổn định đời sống và sinh hoạt của người dân” – ông Hòa nêu quan điểm.",
      "Đồng quan điểm, ĐB Mai Thị Phương Hoa (Nam Định) nhận định rằng: Giá xăng tăng cao, kéo theo nhiều mặt hàng tăng giá. Trong khi đó, thu nhập của người dân, nhất là bộ phận người nghèo không tăng khiến cho cuộc sống mưu sinh của họ trở nên vất vả hơn. Từ đó, bà Hoa đề nghị Chính phủ đặc biệt quan tâm vấn đề này và nghiên cứu để ban hành các giải pháp như giảm giá xăng dầu.",
      "Xem xét giảm thuế xăng dầu",
      "Trước nhiều ý kiến lo ngại về giá cả leo thang, đặc biệt là giá xăng dầu, Bộ trưởng Bộ Tài chính Hồ Đức Phớc nhấn mạnh rằng: “Nhiệm vụ cấp bách của chúng ta hiện nay là phải chống được lạm phát. Nhiều ý kiến cho rằng phải giảm giá xăng dầu. Nhưng việc giảm thuế để giảm giá xăng dầu là một trong nhiều giải pháp và muốn giảm được giá xăng dầu phải sử dụng một loạt biện pháp”.",
      "Ông giải thích trong cơ cấu giá xăng hiện nay, chẳng hạn với xăng RON92 (loại xăng nền dùng để pha chế xăng E5) giá nhập khẩu hiện khoảng 22.000 đồng thì các loại thuế và phí chiếm 28%, tức khoảng 8.000 đồng/lít (theo tính toán của nhiều chuyên gia thì thuế, phí đang chiếm hơn 44% – PV). Trong khi đó tại các nước, thuế và phí chiếm tới 45%-60%.",
      "“Vừa qua, thuế bảo vệ môi trường với xăng đã giảm 50%, xuống còn 2.000 đồng/lít. Có giảm nữa hay không thì thẩm quyền này thuộc Ủy ban Thường vụ QH. Riêng thuế tiêu thụ đặc biệt, thuế giá trị gia tăng… với xăng có giảm hay không thì thuộc thẩm quyền của QH” – ông Phớc nói.",
      "Tư lệnh ngành tài chính cũng bày tỏ lo lắng nếu giảm thuế thì phải cắt giảm các khoản chi ngân sách, đồng thời nếu giá xăng dầu của Việt Nam thấp thì không cẩn thận xăng dầu lại chảy sang Lào, Campuchia. Tuy vậy, Bộ trưởng cam kết: “Giảm thuế xăng dầu là một biện pháp mà chúng tôi sẽ cân nhắc, đánh giá tác động để báo cáo Chính phủ, Ủy ban Thường vụ và QH”.",
      "Phát biểu sau đó, Bộ trưởng Bộ KH&ĐT Nguyễn Chí Dũng cho hay: Chính phủ sẽ theo dõi chặt chẽ, quyết liệt thực hiện các biện pháp, công cụ thuộc thẩm quyền để bảo đảm cung cầu, kiểm soát lạm phát. Đồng thời các đơn vị liên quan cũng nghiên cứu các giải pháp về giảm thuế, phí, báo cáo cấp có thẩm quyền quyết định để giảm áp lực tăng giá xăng dầu.",
      "Theo ",
      "Phương Minh – Chân Luận/PLO"
    ],
    "Introl": "Nếu các cơ quan chức năng xem xét giảm một nửa thuế, phí mà mỗi lít xăng đang “gánh” thì giá mặt hàng này sẽ giảm mạnh."
  },
  {
    "Category": "Xã hội",
    "Title": " Không xả quỹ, giá xăng có thể tăng hơn 2.000 đồng/lít",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/khong-xa-quy-gia-xang-co-the-tang-hon-2-000-dong-lit/",
    "Createdate": " 10:41 - 01/06/2022",
    "Content": [
      "Chiều nay (1/6), liên bộ Công Thương – Tài chính sẽ thực hiện điều chỉnh giá xăng dầu theo chu kỳ 10 ngày.",
      "Dữ liệu từ Bộ Công Thương cho thấy, giá xăng dầu thành phẩm trên thị trường Singapore tiếp tục tăng mạnh. Cập nhật đến ngày 30/5, giá xăng RON 92 (dùng pha chế xăng E5 RON 92) vọt lên 149,94 USD/thùng, xăng RON 95 lên 158,12 USD/thùng, dầu diesel lên 152,66 USD/thùng…",
      "Một số thương nhân đầu mối cho biết, giá xăng dầu thành phẩm ngày 30.5 đã vọt lên chênh lệch đến 2.100 đồng/lít so với giá bán lẻ trong nước. Như vậy, xu hướng cả giá dầu thô lẫn xăng dầu thành phẩm đều tăng mạnh. Dự báo mức tăng có thể trên 1.000 đồng/lít. Đặc biệt, nếu không xả quỹ bình ổn giá xăng dầu, giá xăng RON 95 có thể leo lên mức 32.000 – 33.000 đồng/lít.",
      "Sáng 1/6, giá bán lẻ xăng dầu trong nước cụ thể: xăng E5 RON 92 29.633 đồng/lít; xăng RON 95 30.657 đồng/lít; dầu diesel 25.553 đồng/lít; dầu hỏa 24.405 đồng/lít và dầu mazut 20.598 đồng/kg.",
      "Trên thế giới, lệnh cấm một phần dầu mỏ Nga của Liên minh châu Âu (EU) đã được thông báo chính thức tại Hội nghị thượng đỉnh bất thường ngày hôm qua (31/5) tiếp tục đẩy giá dầu thế giới đi lên.",
      "Ngày 1/6, dầu thô WTI của Mỹ tiếp đà tăng, giao dịch ở ngưỡng 115,5 USD/thùng, dầu Brent chuẩn toàn cầu vẫn neo trên mốc 122 USD/thùng. Chốt phiên khuya 31/5, dầu thô Brent đã tăng lên 124,64 USD/thùng, sau đó lùi dần về mức 122,84 USD/thùng;",
      "Theo thỏa thuận này, lệnh cấm nhập khẩu dầu mỏ của Nga sẽ được áp dụng ngay đối với lượng dầu nhập khẩu qua đường biển (chiếm 2/3) còn lượng dầu nhập khẩu qua đường ống Druzhba (1/3) vẫn được bỏ ngỏ. Mức cấm vận sẽ tăng lên 90% khi Ba Lan và Đức – 2 quốc gia có kết nối với đường ống dẫn dầu Druzhba – ngừng nhập khẩu qua tuyến đường ống này vào cuối năm nay. 10% còn lại tạm thời được miễn cấm vận để Hungary, Slovakia và Séc vẫn nhập khẩu được dầu thông qua tuyến đường ống vốn không dễ dàng thay thế này.",
      "Giới phân tích cho rằng, để bù vào sản lượng thiếu hụt này, EU sẽ phải tìm kiếm nguồn cung mới từ OPEC+, Mỹ… Song, có một thực tế là sản lượng khai thác của OPEC+ cũng đang rất hạn chế, thấp hơn nhiều so với cam kết. OPEC+ đã liên tục cắt giảm sản lượng kể từ đại dịch Covid-19 năm 2020. Dự kiến tại lần nhóm họp vào ngày 2/6, tổ chức này vẫn duy trì tăng mục tiêu sản lượng lên 432.000 thùng/ngày cho tháng 7. Với Nga, sau lệnh cấm vận dầu của EU, Nga buộc phải tìm kiếm các khách hàng mới mà hiện tại chủ yếu tập trung ở khu vực châu Á như Trung Quốc, Ấn Độ. Tuy nhiên, việc chuyển dầu thô từ Nga sang Ấn Độ không dễ dàng trong bối cảnh chi phí logistics toàn cầu đang tăng cao.",
      "Theo OilPrices, giá năng lượng tăng có thể thúc đẩy thế giới bước vào cuộc suy thoái theo kiểu những năm 1980. Các nhà phân tích trong Ngân hàng Mỹ cảnh báo, việc đưa dầu thô Nga ra khỏi thị trường toàn cầu dễ dẫn đến nguy cơ suy thoái toàn cầu, dầu có thể vọt lên 130 USD/thùng trong ngắn hạn.",
      "Theo ",
      "Nguyên Nga/Thanh Niên"
    ],
    "Introl": "Các dự báo đều cho thấy, giá xăng trong nước tại kỳ điều chỉnh chiều nay (1/6) sẽ tăng, xác lập kỷ lục mới. Trong khi đó, giá dầu thế giới liên tục leo thang từ đầu tuần đến nay."
  },
  {
    "Category": "Xã hội",
    "Title": " Giám sát chặt người về từ 12 quốc gia ngăn ngừa bệnh đậu mùa khỉ",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/giam-sat-chat-nguoi-ve-tu-12-quoc-gia-ngan-ngua-benh-dau-mua-khi/",
    "Createdate": " 14:50 - 26/05/2022",
    "Content": [
      "Theo đó, để kịp thời triển khai các biện pháp phòng chống, hạn chế tối đa số mắc và tử vong, Cục Y tế dự phòng đề nghị sở y tế các tỉnh thành phố tập trung chỉ đạo việc tăng cường giám sát nhằm phát hiện các trường hợp nghi ngờ ngay tại cửa khẩu, nhất là các trường hợp đi về từ các quốc gia đang lưu hành dịch bệnh đậu mùa khỉ (Benin, Cameroon, CH Trung Phi, CHDC Congo, Gabon, Ghana, Bờ Biển Ngà, Liberia, Nigeria, Sierra Leone và Nam Sudan).",
      "Đối với các cơ sở y tế, tăng cường giám sát phát hiện trường hợp nghi ngờ, trường hợp có thể mắc bệnh đậu mùa khỉ (theo định nghĩa của Tổ chức Y tế thế giới – WHO). Khi phát hiện, báo cáo ngay sở y tế để phối hợp với các Viện Vệ sinh dịch tễ, Pasteur để chẩn đoán xác định ca bệnh.",
      "Đồng thời, các đơn vị y tế và địa phương tổ chức truyền thông, nâng cao nhận thức cho người dân về tình hình bệnh đậu mùa khỉ và các biện pháp phòng chống tạm thời, gồm: Tránh tiếp xúc gần gũi với người mắc bệnh đậu mùa, tránh tiếp xúc trực tiếp với vết thương, dịch cơ thể, giọt bắn và các vật dụng, đồ dùng bị nhiễm mầm bệnh.",
      "Thường xuyên rửa tay sạch bằng xà phòng và các dung dịch sát khuẩn thông thường. Che miệng khi ho, hắt hơi. Người có các triệu chứng của trường hợp nghi ngờ, cần chủ động liên hệ với cơ sở y tế để được theo dõi, tư vấn kịp thời.  Người có các triệu chứng của trường hợp nghi ngờ cần chủ động tự cách ly và tránh quan hệ tình dục; người xác định mắc bệnh phải được cách ly y tế đến khi điều trị khỏi bệnh.",
      "Đặc biệt, người đến các quốc gia có lưu hành dịch bệnh đậu mùa khỉ cần tránh tiếp xúc với động vật có vú bị bệnh như: động vật gặm nhấm, thú có túi, động vật linh trưởng (chết hoặc sống) có thể chứa virus đậu mùa khỉ, không nên ăn hoặc tiếp xúc với động vật hoang dã, không ăn thịt động vật chưa nấu chín kỹ hoặc ăn các sản phẩm của động vật bị nhiễm bệnh.",
      "Đối với các Viện Vệ sinh dịch tễ, Pasteur, cần tập trung chỉ đạo, hướng dẫn, hỗ trợ địa phương theo dõi, giám sát, xử lý các trường hợp mắc bệnh đậu mùa khỉ. Chủ động phối hợp với WHO, Trung tâm Kiểm soát bệnh tật Mỹ (US CDC) và các tổ chức quốc tế khác để cập nhật thông tin về giám sát, điều tra ca bệnh, kỹ thuật chẩn đoán và đề xuất hỗ trợ các sinh phẩm phục vụ giám sát, chẩn đoán xác định bệnh đậu mùa khỉ.",
      "Theo cập nhật mới nhất từ WHO, trong đợt bùng phát dịch bệnh đầu mùa khỉ gần đây, từ ca bệnh đầu tiên phát hiện tại Anh ngày 13/5, tính đến 25/5, thế giới đã ghi nhận hơn 158 trường hợp mắc bệnh, 117 trường hợp nghi ngờ tại 19 quốc gia và chưa ghi nhận trường hợp tử vong. Các ca bệnh được phát hiện đều không có tiền sử đi về từ vùng có dịch và các quốc gia ghi nhận ca bệnh chưa từng lưu hành dịch bệnh đậu mùa khỉ trước đây. Các trường hợp mắc bệnh được xác định là bị nhiễm virus đậu mùa khỉ nhánh Tây Phi và có đặc điểm giống virus đậu mùa khỉ lây truyền từ Nigeria sang một số quốc gia năm 2018, 2019. WHO dự báo dịch bệnh đậu mùa khỉ sẽ tiếp tục gia tăng số trường hợp mắc trong thời gian tới.",
      "WHO cũng chỉ rõ, bệnh đậu mùa khỉ có thể lây từ người sang người khi tiếp xúc gần, lây qua vết thương, dịch cơ thể, giọt bắn và qua tiếp xúc với các vật dụng, đồ dùng bị nhiễm mầm bệnh. Bệnh thường diễn biến nặng ở trẻ em, phụ nữ có thai hoặc người bị suy giảm miễn dịch. Thời gian ủ bệnh từ 5-21 ngày (thường từ 6-13 ngày). Bệnh đậu mùa khỉ có các biểu hiện triệu chứng tương tự như bệnh đậu mùa, tuy nhiên hay gặp tổn thương da toàn thân và có hạch to.",
      "Theo ",
      "Nguyễn Quốc/SGGP"
    ],
    "Introl": "Ngày 26/5, trước số ca mắc bệnh đậu mùa khỉ tiếp tục tăng cao tại nhiều quốc gia trên thế giới, Cục Y tế dự phòng, Bộ Y tế đã có công văn gửi các Viện Vệ sinh dịch tễ, Pasteur; sở y tế các tỉnh, thành phố trực thuộc trung ương yêu cầu tăng cường giám sát, phòng chống căn bệnh nguy hiểm này."
  },
  {
    "Category": "Môi trường",
    "Title": " WHO kêu gọi các nước xem đầu lọc thuốc lá như nhựa sử dụng một lần",
    "Url": "https://thegioihoinhap.vn/thoi-su/moi-truong/who-keu-goi-cac-nuoc-xem-dau-loc-thuoc-la-nhu-nhua-su-dung-mot-lan/",
    "Createdate": " 10:13 - 31/05/2022",
    "Content": [
      "Hãng ",
      "AFP",
      " ngày 31/5 đưa tin Tổ chức Y tế thế giới (WHO) cảnh báo rằng ngành công nghiệp thuốc lá là mối đe dọa lớn hơn nhiều người tưởng, và là một trong những thủ phạm gây ô nhiễm nhất thế giới.",
      "Theo đó, ngành công nghiệp này gây phá rừng quy mô lớn, lấy mất nguồn đất và nước sản xuất thực phẩm vốn rất cần thiết tại các nước nghèo, thải ra nhựa, hóa chất và hàng triệu tấn CO2.",
      "Báo cáo đưa ra vào ",
      "Ngày Thế giới Không thuốc lá",
      " (31/5), WHO cho rằng ngành thuốc lá nên chịu trách nhiệm và chi trả cho việc dọn dẹp. Báo cáo “Tobacco: poisoning our planet” (tạm dịch: Thuốc lá: đầu độc hành tinh chúng ta) xem xét tác động của toàn bộ quy trình, từ trồng trọt đến sản xuất, tiêu thụ và xả thải.",
      "Trong khi ảnh hưởng của thuốc lá đối với sức khỏe đã được ghi nhận từ nhiều thập niên qua và vẫn gây ra hơn 8 triệu cái chết hàng năm trên thế giới, báo cáo tập trung vào những hậu quả môi trường lớn hơn.",
      "Theo ông Ruediger Krech, giám đốc về tuyên truyền y tế của WHO, kết quả cho thấy những hậu quả này là “tàn phá toàn diện” và ngành thuốc lá là một trong những ngành gây ô nhiễm nhất từng ghi nhận.",
      "Cụ thể, thuốc lá dẫn đến việc mất khoảng 600 triệu cây cối hàng năm, trong khi việc trồng và sản xuất thuốc lá sử dụng 200.000 ha đất và 22 tỷ tấn nước hàng năm. Thuốc lá còn phát thải 84 triệu tấn CO2 hàng năm.",
      "Ngoài ra, các sản phẩm thuốc lá là thứ xả rác nhiều nhất trên hành tinh, chứa hơn 7.000 hóa chất độc hại thẩm thấu vào môi trường, theo ông Krech.",
      "Ông ước tính rằng có 4.500 tỷ cán thuốc được hàng năm thải ra môi trường và đến đại dương, sông ngòi, vỉa hè, bãi biển… trong đó, chỉ 1 cán thuốc cũng có thể làm ô nhiễm 100 lít nước.",
      "Khoảng 1/4 người trồng thuốc lá mắc “bệnh thuốc lá xanh”, tức bị ngộ độc nicotin hấp thu qua da. Những nông dân tiếp xúc với lá cả ngày tiêu thụ nicotin tương đương 50 điếu thuốc/ngày.",
      "Việc xử lý, vận chuyển thuốc lá cũng gây phát thải khí nhà kính tương đương 1/5 lượng phát thải carbon trong ngành hàng không. Chưa hết, các sản phẩm thuốc điếu, thuốc lá không khói và thuốc lá điện tử còn gây ô nhiễm rác thải nhựa.",
      "Theo ",
      "Khánh An/Thanh Niên"
    ],
    "Introl": "WHO kêu gọi các nước xem đầu lọc thuốc như nhựa sử dụng một lần và nên cân nhắc cấm."
  },
  {
    "Category": "Xã hội",
    "Title": " Cấp hộ chiếu phổ thông qua cổng dịch vụ công Quốc gia",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/cap-ho-chieu-pho-thong-qua-cong-dich-vu-cong-quoc-gia/",
    "Createdate": " 11:48 - 01/06/2022",
    "Content": [
      "Thực hiện đề án của Chính phủ về ‘phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2025, tầm nhìn đến năm 2030’ (Đề án 06) và Quyết định số 10695/QĐ-BCA ngày 25/12/2021 của Bộ trưởng Bộ Công an về việc phê duyệt danh mục dịch vụ công trực tuyến mức độ 3, mức độ 4 cung cấp trên Cổng dịch vụ công của Bộ Công an năm 2022, Cục Quản lý xuất nhập cảnh phối hợp với các đơn vị chức năng của Bộ Công an triển khai dịch vụ công trực tuyến cấp hộ chiếu phổ thông (hộ chiếu không gắn chíp điện tử) cho công dân Việt Nam ở mức độ 4.",
      "Với dịch vụ mới này, công dân Việt Nam ở trong nước có căn cước công dân gắn chíp điện tử hoặc căn cước công dân 12 số còn giá trị, đồng thời có khả năng thanh toán lệ phí trực tuyến qua hệ thống thanh toán điện tử, có thể đăng nhập vào Cổng dịch vụ công Quốc gia hoặc Cổng dịch vụ công Bộ Công an để đăng ký hồ sơ, thanh toán lệ phí trực tuyến, nhận hộ chiếu qua bưu chính hoặc đến nhận trực tiếp tại cơ quan quản lý xuất nhập cảnh khi có kết quả.",
      "Quy trình thực hiện gồm các bước như sau:",
      "– Công dân truy cập vào Cổng dịch vụ công Quốc gia hoặc Cổng dịch vụ công Bộ Công an.",
      "– Tiến hành đăng nhập vào tài khoản dịch vụ công Quốc gia, điền đầy đủ thông tin đề nghị cấp hộ chiếu theo mẫu X01, địa chỉ email và tải lên ảnh chân dung.",
      "– Lựa chọn hình thức, địa chỉ nhận hộ chiếu (qua dịch vụ bưu chính hoặc nhận trực tiếp tại cơ quan xuất nhập cảnh) và thanh toán lệ phí trực tuyến khi được cán bộ tiếp nhận hồ sơ gửi yêu cầu.",
      "Đối với các công dân không đủ điều kiện sử dụng dịch vụ công mức độ 4 hoặc có nhu cầu nộp hồ sơ trực tiếp thì áp dụng quy trình đăng ký, tiếp nhận, xử lý hồ sơ cấp hộ chiếu hiện hành.",
      "Với việc triển khai cấp hộ chiếu qua Cổng dịch vụ công cấp độ 4, công dân có thể chủ động khai tờ khai đề nghị cấp hộ chiếu qua mạng Internet vào bất kỳ thời gian, địa điểm nào, bằng các phương tiện có kết nối Internet mà không phải đến trực tiếp cơ quan xuất nhập cảnh để xếp hàng nộp tờ khai, chụp ảnh.",
      "Theo ",
      "Hiển Đạt/Thanh Niên"
    ],
    "Introl": "Kể từ ngày 1/6/2022, người dân có thể khai cấp hộ chiếu phổ thông (không gắn chip điện tử) qua cổng dịch vụ công quốc gia, đồng thời có thể thanh toán trực tuyến và nhận hộ chiếu thông qua bưu chính."
  },
  {
    "Category": "Thời sự",
    "Title": " Bộ Công Thương: ‘Giá xăng Việt Nam chỉ bằng mức bình quân thế giới’",
    "Url": "https://thegioihoinhap.vn/thoi-su/bo-cong-thuong-gia-xang-viet-nam-chi-bang-muc-binh-quan-the-gioi/",
    "Createdate": " 10:25 - 31/05/2022",
    "Content": [
      "Bộ Công Thương vừa có báo cáo bổ sung về tình hình triển khai kế hoạch phát triển kinh tế xã hội năm 2022, trong đó đã tập trung làm rõ hơn về tình trạng khan hiếm xăng dầu và việc điều hành giá xăng dầu trong nước thời gian qua, theo đề nghị của Bộ KH-ĐT.",
      "Dung Quất vượt Nghi Sơn về cung ứng xăng dầu",
      "Bộ Công Thương cho hay sau đợt khan hiếm đầu năm 2022, khiến một số cửa hàng xăng dầu ở miền Nam ngừng bán, từ đó đến nay “chưa lần nào xảy ra hiện tượng thiếu xăng dầu, dù là cục bộ”. Nguồn cung trong nước được đảm bảo với tổng nguồn cung khoảng 20,7 triệu m3, trong đó sản xuất trong nước khoảng 14,4 triệu m3 và nhập khẩu gần 6,3 triệu m3.",
      "Riêng trong quý 2, theo Bộ Công Thương, nhu cầu cả nước khoảng 5,2 triệu m3 thì nguồn cung dự kiến có thể lên đến 6,7 triệu m3. Trong đó, từ nhà máy lọc dầu Nghi Sơn khoảng 1,8 triệu m3 và từ nhà máy lọc dầu Bình Sơn (Dung Quất) khoảng 1,9 triệu m3.",
      "Như vậy, dù công suất thiết kế của Bình Sơn nhỏ hơn nhiều (chỉ 6,5 triệu tấn/năm) so với Nghi Sơn (8,4 triệu tấn/năm) song nhờ việc vận hành hiệu quả, nhiều thời điểm chạy 103-105% công suất thiết kế nên sản lượng xăng cung ứng cho thị trường trong nước đã vượt nhà máy Nghi Sơn trong quý 2.",
      "Bộ Công Thương cho biết nguyên do là bởi Nghi Sơn cắt giảm công suất vì khó khăn về tài chính nên lượng hàng giao trong tháng 2 giảm tới 50%; tháng 3 giảm 20%. Đây là nguyên do chính khiến cho một số cửa hàng ở miền Nam ngừng bán hồi đầu năm.",
      "Xăng trong nước tăng thấp hơn thế giới?",
      "Về điều hành giá xăng dầu trong nước, Bộ Công Thương cho rằng cơ quan điều hành đã linh hoạt để bảo đảm giá xăng dầu trong nước theo xu hướng diễn biến của giá xăng dầu thế giới, nhưng mức tăng thấp hơn.",
      "Ví dụ, tại kỳ điều hành ngày 11/5, giá bình quân một số mặt hàng thành phẩm xăng dầu thế giới dùng để tính giá cơ sở biến động so với đầu năm 2022 tăng từ 50 – 67%, nhưng giá xăng dầu trong nước kỳ điều hành ngày 11/5 chỉ tăng từ 25 – 47% so với đầu năm.",
      "Theo thống kê của Bộ này, hiện giá xăng RON95 là 29.988 đồng/lít (tương đương 1,3 USD/lít), bằng mức bình quân của thế giới khi đứng thứ 86/170 quốc gia, nhưng thấp hơn một số nước trong khu vực như: Trung Quốc (1,35 USD/lít); Thái Lan (1,43 USD/lít); Campuchia (1,39 USD/lít); Lào (1,74 USD/lít); Hàn Quốc (1,53 USD/lít).",
      "Theo ",
      "Chí Hiếu/Thanh Niên"
    ],
    "Introl": "Bộ Công Thương cho hay, giá xăng RON95 trong nước tại thời điểm trước kỳ điều chỉnh chiều 1/6 là gần 30.000 đồng/lít, khoảng 1,3 USD/lít, thấp hơn nhiều nước trong khu vực, chỉ bằng mức bình quân của thế giới khi đứng thứ 86/170 quốc gia."
  },
  {
    "Category": "Thời sự",
    "Title": " Khách quốc tế đến Việt Nam tiếp tục tăng",
    "Url": "https://thegioihoinhap.vn/thoi-su/khach-quoc-te-den-viet-nam-tiep-tuc-tang/",
    "Createdate": " 15:45 - 30/05/2022",
    "Content": [
      "Đây là kết quả của việc Việt Nam đã mở cửa hoàn toàn du lịch, các đường bay quốc tế được khôi phục trở lại và nhiều đoàn khách quốc tế đến Việt Nam tham dự SEA Games 31.",
      "Tính chung 5 tháng của năm 2022, khách quốc tế đến nước ta tăng gấp 4,5 lần so với cùng kỳ năm 2021 nhưng vẫn giảm 95% so với cùng kỳ năm 2019 – năm chưa xảy ra dịch Covid-19.",
      "Trong tổng số khách quốc tế đến Việt Nam 5 tháng của năm 2022, khách đến bằng đường hàng không chiếm 87,8%, gấp 6,3 lần so với cùng kỳ năm trước; đường bộ tăng 47%; bằng đường biển giảm 50,8%…",
      "Cũng theo Tổng cục Thống kê, doanh thu dịch vụ lưu trú, ăn uống 5 tháng của năm 2022 tăng 15,7% so với cùng kỳ năm trước khi nhu cầu của người dân tăng cao. Bên cạnh đó, chuỗi sự kiện SEA Games 31 đã giúp doanh thu của ngành này trong tháng 5/2022 tăng 69,3% so với cùng kỳ năm trước.",
      "Doanh thu du lịch lữ hành trong 5 tháng qua cũng tăng 34,7% so với cùng kỳ năm trước do hoạt động du lịch phục hồi mạnh mẽ, sự kiện SEA Games 31 đã thu hút nhiều đoàn quốc tế đến Việt Nam.",
      "Thông tin từ Tổng cục Du lịch (Bộ Văn hóa, Thể thao và Du lịch) cho biết: Theo báo cáo mới nhất của Diễn đàn Kinh tế thế giới (World Economic Forum), chỉ số năng lực phát triển của ngành du lịch Việt Nam năm 2021 xếp thứ 52, tăng 8 bậc so với năm 2019, nằm trong số 3 quốc gia tăng cao nhất trên thế giới.",
      "Báo cáo cũng nêu rõ, Việt Nam là quốc gia có mức tăng điểm số cao nhất thế giới (+4,7%). Về xếp hạng, du lịch Việt Nam tăng 8 bậc so với năm 2019 (kết quả xếp hạng năm 2019 cũng đã được tính toán, điều chỉnh lại theo Chỉ số năng lực phát triển).",
      "Cùng với Việt Nam, Indonesia (tăng 12 bậc) và Saudi Arabia (Ả-rập Xê-út)  (tăng 10 bậc), là 3 quốc gia có chỉ số năng lực phát triển du lịch tăng hạng cao nhất. Một số điểm đến nổi tiếng ở Đông Nam Á lại giảm điểm, như Thái Lan giảm 1 bậc, xếp thứ 36; Malaysia giảm 9 bậc, xếp thứ 38; Philippines giảm 2 bậc, xếp thứ 75…",
      "Theo Tổng cục Du lịch, kết quả xếp hạng của ngành du lịch Việt Nam theo hướng tiếp cận mới của Diễn đàn Kinh tế thế giới đã phản ánh thành tựu trong công cuộc phòng, chống dịch Covid-19 ở nước ta; sự thích ứng linh hoạt, an toàn, nỗ lực không ngừng nghỉ của toàn ngành để triển khai hoạt động du lịch an toàn. Nhà nước ta cũng đã có những quyết sách kịp thời nhằm phục hồi, mở cửa trở lại toàn bộ du lịch nội địa và quốc tế sau khi dịch bệnh được kiểm soát tốt…",
      "Báo cáo cũng nhấn mạnh vai trò quan trọng của công nghệ số trong tái thiết và phục hồi du lịch bền vững. Ngày càng nhiều các dịch vụ du lịch được tiếp cận qua nền tảng số như đại lý du lịch trực tuyến (OTA), kinh tế chia sẻ, đặt phòng trực tuyến, thanh toán điện tử, thiết bị di động… Việc này đã mang lại cho du khách nhiều tiện ích, nhiều lựa chọn hơn và giảm bớt tiếp xúc trực tiếp, gia tăng trải nghiệm liền mạch của du khách.",
      "Từ ngày 27/4/2022, Việt Nam đã tạm dừng các quy định về khai báo y tế; từ ngày 15/5 tiếp tục tạm dừng xét nghiệm Covid-19 đối với khách nhập cảnh. Điều này đã tạo điều kiện rất cởi mở, thuận lợi nhằm thu hút đông đảo du khách đến nước ta, hướng tới mùa cao điểm về khách quốc tế từ tháng 9 hàng năm…",
      "Theo TTXVN"
    ],
    "Introl": "Thông tin từ Tổng cục Thống kê cho thấy, khách quốc tế đến Việt Nam tháng 5/2022 tăng 70,6% so với tháng trước và gấp 12,8 lần so với cùng kỳ năm 2021."
  },
  {
    "Category": "Xã hội",
    "Title": " Giá xăng dầu đẩy lạm phát tăng cao",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/gia-xang-dau-day-lam-phat-tang-cao/",
    "Createdate": " 15:37 - 30/05/2022",
    "Content": [
      "Với mức tăng này, CPI bình quân 5 tháng đầu năm tăng 2,25% so với cùng kỳ năm trước, cao hơn mức tăng 1,29% của 5 tháng đầu năm 2021 mặc dù vẫn thấp hơn mức tăng của 5 tháng đầu năm giai đoạn 2017-2020.",
      "Theo các nhà phân tích kinh tế, mới chưa đầy nửa năm CPI bình quân đã là 2,25%, trong khi xu hướng tăng giá vẫn đang tiếp tục thì ngưỡng mục tiêu 4% đòi hỏi những nỗ lực điều hành sát sao. Dự báo của các tổ chức quốc tế cũng cho rằng, lạm phát của Việt Nam năm 2022 sẽ vào khoảng 3,8%-4%. Thậm chí, có những dự báo đưa ra con số 4,5%, tùy thuộc vào giá dầu thô và các loại nguyên vật liệu đầu vào cho sản xuất.",
      "Cụ thể, trong kỳ thống kê tháng 5, trong số 11 nhóm hàng hóa và dịch vụ tiêu dùng chính, có 10 nhóm hàng tăng giá so với tháng trước; chỉ có 1 nhóm hàng giảm giá. Nhóm hàng ăn và dịch vụ ăn uống tăng 0,27% so với tháng trước, tác động làm CPI chung tăng 0,09 điểm phần trăm. Nhóm đồ uống và thuốc lá tăng 0,33%; nhóm may mặc, mũ nón, giày dép tăng 0,18%; nhóm giáo dục tăng 0,17%; nhóm thiết bị và đồ dùng gia đình tăng 0,22%; nhóm hàng hóa và dịch vụ khác tăng 0,19%. Nhóm văn hóa, giải trí và du lịch tăng 0,74% so với tháng trước.",
      "Tuy nhiên, chủ yếu do ảnh hưởng của các đợt điều chỉnh giá xăng dầu theo giá nhiên liệu thế giới, nhóm giao thông có mức tăng giá đáng kể nhất, tới 2,34%, làm CPI chung tăng 0,23 điểm phần trăm. Trong rổ hàng hóa tính CPI lần này, nhóm giảm giá duy nhất là nhà ở và vật liệu xây dựng, giảm 0,13% so với tháng trước.",
      "Cũng trong tháng 5, chỉ số sản xuất toàn ngành công nghiệp (IIP) ước tăng 4% so với tháng trước và tăng 10,4% so với cùng kỳ năm trước. Đáng nói, chỉ số sản xuất công nghiệp 5 tháng đầu năm 2022 so với cùng kỳ năm trước tăng ở 61 địa phương, cho thấy xu hướng phục hồi rõ nét của nền kinh tế.",
      "Các địa phương có quy mô công nghiệp lớn đều có xu hướng tăng trưởng tích cực, như Bình Dương tăng 9%; Hà Tĩnh tăng 6,9%; TP.HCM tăng 6,5%; Hải Dương tăng 3,6%; Vĩnh Long tăng 3,4%; Thái Nguyên tăng 3%; Long An tăng 2,7%; Quảng Ninh tăng 2,3%…",
      "Tính chung 5 tháng đầu năm 2022, chỉ số sản xuất toàn ngành công nghiệp tăng 8,3% so với cùng kỳ năm trước. Tuy chưa trở lại với mức tăng trước Covid-19 (IIP 5 tháng các năm 2018-2019 tăng 10,3% và 9,5%) nhưng 8,3% vẫn là một con số tích cực.",
      "Theo ",
      "Anh Phương/SGGP-ĐTTC"
    ],
    "Introl": "Ngày 29/5, Tổng cục Thống kê cho biết, chỉ số giá tiêu dùng (CPI) tháng 5/2022 tăng tới 0,38% so với tháng trước, trong đó giá xăng dầu tăng mạnh được coi là nguyên nhân chính."
  },
  {
    "Category": "Xã hội",
    "Title": " Sổ hồng chung cư sẽ chỉ có giá trị từ 50 đến 70 năm?",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/so-hong-chung-cu-se-chi-co-gia-tri-tu-50-den-70-nam/",
    "Createdate": " 11:23 - 19/05/2022",
    "Content": [
      "Theo đó, có 2 phương án được đề xuất, là sổ hồng cấp cho căn hộ chung cư sẽ có thời hạn lâu dài như hiện nay hoặc sẽ có thời hạn 50 năm, 70 năm. Lý do đưa ra đề xuất này là, theo các quy định hiện hành, thời hạn sử dụng của công trình được xác định theo hồ sơ thiết kế xây dựng công trình hoặc theo thời hạn sử dụng thực tế.",
      "Trong khi đó, quy định của pháp luật về dân sự thì quyền sở hữu tài sản chấm dứt khi tài sản bị tiêu hủy. Còn tại điều 126 luật Đất đai quy định, thời hạn giao đất, cho thuê đất đối với tổ chức thực hiện dự án được xem xét quyết định trên cơ sở dự án đầu tư hoặc đơn xin giao đất, thuê đất nhưng không quá 50 năm. Đối với dự án lớn thu hồi vốn chậm hoặc đầu tư tại địa bàn kinh tế khó khăn thì thời hạn giao đất, cho thuê đất không quá 70 năm.",
      "Đối với trường hợp xây dựng nhà chung cư để bán, cho thuê, thuê mua, thì thời hạn giao đất cho chủ đầu tư xác định theo thời hạn dự án, người mua nhà ở gắn liền với quyền sử dụng đất được sử dụng đất ổn định lâu dài. Như vậy, về quyền sử dụng đất thì sử dụng lâu dài, nhưng đối với tài sản trên đất là công trình xây dựng, nhà ở lại có thời hạn sử dụng. Việc quy định thời hạn sở hữu nhà chung cư được áp dụng ở nhiều nước trên thế giới.",
      "Ngoài ra, theo Bộ Xây dựng, trong quá trình thực hiện chính sách cải tạo chung cư cũ xây dựng từ trước năm 1994, công tác thu hồi, di dời, việc phá dỡ nhà chung cư thời gian qua rất khó khăn, ảnh hưởng lớn tới công tác cải tạo, chỉnh trang đô thị, ảnh hưởng đến đời sống của người dân. Thực tế này cho thấy cần có quy định phù hợp, tạo cơ sở pháp lý cho cơ quan nhà nước thực hiện thu hồi, phá dỡ, xây dựng lại chung cư cũ, hết thời hạn sử dụng. Vì vậy, Bộ Xây dựng cho rằng, việc nghiên cứu bổ sung quy định về thời hạn sở hữu nhà chung cư là cần thiết.",
      "Bộ Xây dựng khẳng định, trường hợp áp dụng phương án cấp sổ hồng có thời hạn thì sau khi hết thời hạn sử dụng, các cơ quan chức năng sẽ kiểm định chất lượng công trình nhà chung cư, nếu bảo đảm về chịu lực, an toàn cho sử dụng sẽ gia hạn thời gian sử dụng căn hộ, không có chuyện đuổi người dân ra khỏi căn hộ. Việc cấp sổ hồng có thời hạn cho các chung cư theo tuổi thọ thiết kế công trình cũng chỉ áp dụng từ khi luật Nhà ở (sửa đổi) có hiệu lực, không hồi tố đối với những chung cư thực hiện theo quy định trước đó.",
      "Theo ",
      "Đình Sơn/Thanh Niên"
    ],
    "Introl": "Trong đề cương luật Nhà ở (sửa đổi), Bộ Xây dựng đề xuất thời hạn sử dụng chung cư chỉ từ 50 - 70 năm thay vì lâu dài như từ trước đến nay."
  },
  {
    "Category": "Môi trường",
    "Title": " Thủy điện Trung Quốc tích nước sớm",
    "Url": "https://thegioihoinhap.vn/thoi-su/moi-truong/thuy-dien-trung-quoc-tich-nuoc-som/",
    "Createdate": " 12:32 - 02/06/2022",
    "Content": [
      "Theo phân tích của MDM (Dự án theo dõi hoạt động của các đập thủy điện sông Mekong), trong số 6 đập bắt đầu tích nước có cả đập Nọa Trát Độ (Trung Quốc) là đập lớn nhất ở sông Mekong. Đây là lần thứ 2 đập này tích nước trong tháng 5 và nó có thể sớm đầy. Thông thường những năm trước đập Nọa Trát Độ bắt đầu tích nước vào cuối tháng 7 hoặc tháng 8 hàng năm.",
      "Tuy nhiên, một số con đập khác vẫn còn một lượng nước tương đối khá dung tích hữu ích và đang xả. Đặc biệt trong số này là đập Tiểu Loan (Trung Quốc) đang xả nước khá mạnh khiến mực nước sông từ Chiang Saen (Thái Lan) đến Viêng Chăn (Lào) tăng đột biến khoảng 1 mét.",
      "Nhưng như thường lệ khi vào mùa mưa dòng sông sẽ có dòng chảy bình thường trong một thời gian ngắn vào tháng 6 cho đến khi các con đập bắt đầu đồng loạt tích trữ lại phần lớn lượng nước sông.",
      "Trong tuần cuối tháng 5, tại trạm quan trắc Stung Treng của Campuchia ghi nhận mức cao hơn trung bình trong lịch sử khoảng 2,1 mét do sự kết hợp của việc xả đập ở thượng nguồn và lượng mưa trái mùa. Hầu hết vùng hạ lưu vực tiếp tục ẩm ướt hơn nhiều so với bình thường vào thời điểm này trong năm.",
      "Năm nay, các đập thủy điện thượng nguồn đã xả một lượng lớn nước xuống hạ nguồn trong mùa khô vì mục tiêu phát điện. Hiện dung tích hữu ích của nhiều hồ đã giảm mạnh. Việc tích nước của các đập thủy điện thượng nguồn sẽ ảnh hưởng trực tiếp đến mùa lũ ở ĐBSCL trong thời gian tới. Liên tiếp trong 3 năm qua, ĐBSCL “đói” lũ và năm nay người dân miền Tây đang “ngóng” lũ sẽ về.",
      "Theo ",
      "Chí Nhân/Thanh Niên"
    ],
    "Introl": "Có đến 6 trong số các đập thủy điện trên sông Mekong đã bắt đầu tích nước trong tuần trước, sớm hơn nhiều so với thông thường các năm."
  },
  {
    "Category": "Xã hội",
    "Title": " Ngành du lịch khát nhân lực hậu Covid-19",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/nganh-du-lich-khat-nhan-luc-hau-covid-19/",
    "Createdate": " 11:00 - 20/05/2022",
    "Content": [
      "Bà Võ Thị Mỹ Vân, Hiệu trưởng Trường Trung cấp Du lịch và Khách sạn Saigontourist, cho biết, trường nhận được hàng loạt “đơn hàng” từ các đối tác quốc tế đối với nghề bếp, phục vụ nhà hàng, hướng dẫn viên, lễ tân… Các đối tác sẵn sàng hỗ trợ đào tạo miễn phí, bao tiêu đầu ra.",
      "Chẳng hạn, Phòng Công nghiệp và Thương mại Đức đang triển khai dự án tư vấn, hỗ trợ các cựu học viên (không giới hạn số lượng) có kinh nghiệm làm việc trong lĩnh vực đầu bếp, nhà hàng, khách sạn. Người dự tuyển yêu cầu đã tốt nghiệp trung cấp nghề bếp, nhà hàng, khách sạn; ít nhất 1 năm kinh nghiệm trong ngành đã học, dưới 45 tuổi. Lương khởi điểm khoảng 43 triệu đồng/tháng.",
      "Hay như Công ty tuyển dụng R.P Solutions (Pháp) tuyển dụng quanh năm không giới hạn số lượng, riêng dịp hè này cần 200 lao động, độ tuổi 20-40 cho các ngành bếp, nhà hàng, khách sạn. Tương tự, thị trường Australia cũng tuyển gấp nhiều vị trí, yêu cầu tiếng Anh IELTS 4.5 trở lên, từ 20-34 tuổi, lương khởi điểm khoảng 40 triệu đồng/tháng.",
      "Thông tin từ Công ty Lữ hành Vietravel, đơn vị này dự kiến bổ sung khoảng 700 người, gồm hướng dẫn viên, nhân viên kinh doanh, điều hành, công nghệ thông tin… Các vị trí như hướng dẫn viên, nhân viên công nghệ thông tin là người đang hành nghề. Riêng nhân viên kinh doanh, nhân viên điều hành, Vietravel mất 3-4 tháng đào tạo và thử việc, sau đó mới có thể bắt tay vào làm việc. Đại diện Công ty Du lịch Hồng Ngọc Hà (Hồng Ngọc Hà Travel) cũng cho biết đang tuyển dụng nhiều vị trí nhân sự tổ chức, phục vụ khách đoàn, khách doanh nghiệp, hỗ trợ visa… để sẵn sàng đón làn sóng du khách “bùng nổ” sắp tới.",
      "Ông Nguyễn Quý Phương, Vụ trưởng Vụ Lữ hành, Tổng cục Du lịch, cho biết, ngoài khách nội địa, 4 tháng đầu năm 2022, khách quốc tế đến Việt Nam gần 192.400 lượt, tăng 184,7% so với cùng kỳ năm trước. Dự tính từ nay đến cuối năm, các doanh nghiệp du lịch Việt Nam sẽ lần lượt tiếp nhận các đoàn khách quốc tế lớn đến từ nhiều thị trường, nên việc giữ chân lao động cũ, đào tạo và tuyển thêm người mới đang được nhiều doanh nghiệp du lịch tăng tốc thực hiện.",
      "Phối hợp, liên kết đào tạo",
      "Hướng dẫn viên nói riêng, những người làm du lịch nói chung được xem như “linh hồn” của doanh nghiệp lữ hành. Nếu may mắn trong hành trình du lịch được gặp một hướng dẫn viên giỏi, có tâm với nghề, du khách sẽ được trải nghiệm chuyến đi với cảm xúc thăng hoa. Ông Thi Quốc Duy, Giám đốc Trung tâm khách lẻ của BenThanh Tourist thừa nhận, do ảnh hưởng bởi dịch Covid-19 nên thời gian qua nhiều người làm du lịch phải chuyển nghề, nhất là hướng dẫn viên.",
      "“Sản phẩm du lịch rất đặc thù, thậm chí cùng tour, cùng đoàn nhưng cảm nhận của khách hàng cũng rất khác biệt do mỗi hướng dẫn viên có cách truyền tải thông tin khác nhau. Vì vậy, để đào tạo được hướng dẫn viên giỏi là cực kỳ khó. Các bạn trẻ phải có nhiều thời gian vừa làm vừa học, chứ không thể cấp tốc đào tạo trong thời gian 5-12 tháng. Cái mà ngành du lịch cần chính là người làm du lịch thật sự giỏi, mang đến cho du khách những trải nghiệm tuyệt vời”, ông Thi Quốc Duy nói.",
      "Ở góc độ cơ quan quản lý chuyên ngành, bà Bùi Thị Ngọc Hiếu, Phó giám đốc Sở Du lịch TP.HCM, đưa ra giải pháp phát triển nguồn nhân lực du lịch trong thời gian tới. Cụ thể là phối hợp với các cơ sở đào tạo xây dựng thêm các khoa nghiệp vụ du lịch đáp ứng nhu cầu thị trường trong giai đoạn hội nhập kinh tế quốc tế; chủ động hợp tác, liên kết phát triển du lịch với các địa phương.",
      "Còn bà Trần Thị Minh Thảo, Phó Tổng giám đốc Công ty Du lịch Hồng Ngọc Hà, dự báo, ngành du lịch tiếp tục “nóng” trong thời gian tới, đồng nghĩa với cơ hội việc làm, thu nhập gia tăng cho người lao động trong lĩnh vực này. Tuy nhiên, du lịch cũng là ngành mang tính sàng lọc cao, đòi hỏi người làm nghề không những giỏi chuyên môn, nghiệp vụ mà còn phải thực sự trách nhiệm và yêu nghề.",
      "Theo ",
      "Thi Hồng/SGGP-ĐTTC"
    ],
    "Introl": "TP.HCM có lợi thế lớn về đào tạo nhân lực, nhưng mỗi năm cũng chỉ cung ứng khoảng 12.000 người cho các tỉnh phía Nam, đáp ứng gần 60% nhu cầu lao động của ngành du lịch. Tuy nhiên, trong đợt dịch vừa qua, hơn 80% lao động du lịch ở TP.HCM rời bỏ nghề."
  },
  {
    "Category": "Xã hội",
    "Title": " Bộ trưởng Công Thương: ‘Không thể ép giá xăng quá thấp’",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/bo-truong-cong-thuong-khong-the-ep-gia-xang-qua-thap/",
    "Createdate": " 09:09 - 02/06/2022",
    "Content": [
      "Trao đổi bên hành lang Quốc hội ngày 1/6 về thông tin xăng lại tiếp tục tăng giá, Bộ trưởng Công Thương Nguyễn Hồng Diên chia sẻ với quan điểm tăng giá xăng dầu làm tăng giá đầu vào vật tư, chi phí sản xuất, làm ảnh hưởng đến tiến độ triển khai Chương trình phục hồi kinh tế – xã hội.",
      "Tuy vậy, theo ông Diên, ở chiều ngược lại, nền kinh tế Việt Nam có độ mở rất cao, hàng hóa của chúng ta làm ra chủ yếu xuất khẩu. Do đó, nếu ép giá đầu vào thì giá thành sản phẩm không phản ánh đúng giá trị, vô hình chung là gây thiệt hại cho nền kinh tế đất nước.",
      "“Ta sản xuất ra bán cho người tiêu dùng cả thế giới, giá thành sản phẩm không phản ánh đúng giá trị thì có phải là thiệt hại không?”",
      "Bên cạnh đó, theo Bộ trưởng Diên, Việt Nam là đối tác thương mại của rất nhiều quốc gia, vùng lãnh thổ, nên nếu mình ép giá đầu vào thì người ta sẽ kiện chúng ta về chống bán phá giá, chống trợ cấp, thậm chí còn kiện chúng ta là thao túng tiền tệ.",
      "Bên cạnh đó, ông Diên cũng cho rằng, khi giá xăng dầu trong nước thấp hơn giá thế giới sẽ xảy ra vấn đề buôn lâu xăng dầu qua biên giới.",
      "“Ta phải cân nhắc và tính toán rất kỹ chứ không phải nói một chiều”, Bộ trưởng Công Thương nhấn mạnh.",
      "Tuy vậy, ông Diên nêu quan điểm, một mặt vẫn phải cố gắng dùng các công cụ kể cả thuế, kiểm soát thị trường để giảm giá. Trong trường hợp mà giá xăng dầu tăng quá cao, Quốc hội, Chính phủ sẽ dùng chính sách an sinh hỗ trợ cho đối tượng yếu thế.",
      "“Như vậy mới được cả trong lẫn ngoài, chứ còn ta chỉ nghiêng hướng làm sao để ép cho giá xăng thật thấp, để giúp giảm giá nguyên liệu đầu vào, vô hình trung gây thiệt hại lớn cho nền kinh tế và chuốc thêm hậu quả như bị kiện, gây nên tình trạng buôn lậu…”, ông Diên nói.",
      "Trước đó, từ 15 giờ hôm 1.6, theo quyết định của liên ngành Công Thương – Tài chính, mỗi lít xăng E5 RON 92 tăng 600 đồng, RON 95 tăng 920 đồng và các mặt hàng dầu tăng 310 – 940 đồng/lít.",
      "Sau điều chỉnh từ liên bộ Công Thương – Tài chính, giá xăng RON 95 từ 15 giờ ngày 1/6 đã vượt 31.000 đồng/lít, ở mức 31.570 đồng; xăng E5 RON 92 cũng lên mức 30.230 đồng/lít.",
      "Theo ",
      "Lê Hiệp/Thanh Niên"
    ],
    "Introl": "Bộ trưởng Công Thương Nguyễn Hồng Diên cho rằng, nếu chỉ nghiêng theo hướng ép giá xăng dầu xuống thấp để hạ chi phí đầu vào thì vô hình trung sẽ gây thiệt hại cho nền kinh tế."
  },
  {
    "Category": "Môi trường",
    "Title": " Chuỗi siêu thị lớn nhất Australia thử nghiệm sử dụng 100% năng lượng xanh",
    "Url": "https://thegioihoinhap.vn/thoi-su/moi-truong/chuoi-sieu-thi-lon-nhat-australia-thu-nghiem-su-dung-100-nang-luong-xanh/",
    "Createdate": " 21:45 - 17/05/2022",
    "Content": [
      "Đây là một đợt chạy thử nghiệm để thực hiện chuyển đổi xanh trên toàn quốc vào năm 2025.",
      "Ngày 17/5, Woolworths đã thông báo từ tháng Bảy, tất cả các hoạt động của chuỗi này sẽ chuyển sang trạng thái trung tính carbon tại bang South Australia.",
      "Thủ hiến bang South Australia, Peter Malinauskas, cho biết vốn đầu tư tư nhân đang dẫn đầu trong việc hỗ trợ năng lượng sạch, qua đó mang lại cơ hội lớn cho thị trường việc làm tại bang này.",
      "Theo Giám đốc điều hành Woolworths, Brad Banducci việc chuyển đổi trên toàn bang sẽ là bước đầu tiên để tất cả các cửa hàng trên toàn quốc chuyển đổi sang sử dụng năng lượng xanh vào năm 2025.",
      "Ông Banducci cho biết bang South Australia đang dẫn đầu quá trình chuyển đổi sang năng lượng tái tạo tại Australia và sự kết hợp giữa năng lượng Mặt Trời, gió và pin sẽ cho phép Woolworths đạt được bước tiến nhảy vọt trong sứ mệnh chuyển đổi sang sử dụng hoàn toàn các nguồn năng lượng tái tạo vào năm 2025.",
      "Việc chuyển đổi 87 cửa hàng sẽ có thể thực hiện được nhờ Công viên năng lượng tái tạo Port Augusta – dự án kết hợp giữa năng lượng Mặt Trời và gió lớn nhất ở Nam bán cầu với 50 tuabin gió và 250.000 tấm pin mặt trời. Dự án này sản xuất khoảng 900 MW năng lượng tái tạo mỗi năm, đủ để cung cấp điện cho khoảng 180.000 hộ gia đình.",
      "Sau quá trình chuyển đổi vào tháng Bảy, Woolworths sẵn sàng thay thế dần các hợp đồng năng lượng truyền thống hiện có trên toàn quốc, điều này sẽ giúp chuyển đổi khoảng 1% tổng năng lượng của Australia thành năng lượng xanh.",
      "Ông Banducci nhấn mạnh Woolworths tự hào thực hiện những thay đổi hôm nay để tạo ra một ngày mai tốt đẹp hơn cho các thế hệ sau và chuỗi siêu thị này mong muốn tiến hành quá trình chuyển đổi tương tự tại các bang khác trong ba năm tới.",
      "Theo TTXVN"
    ],
    "Introl": "Chuỗi siêu thị lớn nhất Australia, Woolworths, đang chuẩn bị chuyển đổi các cửa hàng của chuỗi này sang trạng thái sử dụng 100% năng lượng xanh."
  },
  {
    "Category": "Xã hội",
    "Title": " Giá xăng có thể tăng lên mức 31.000 đồng/lít",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/gia-xang-co-the-tang-len-muc-31-000-dong-lit/",
    "Createdate": " 10:36 - 20/05/2022",
    "Content": [
      "Dữ liệu từ Bộ Công Thương cho thấy, giá xăng bán lẻ trên thị trường Singapore cập nhật đến ngày 17/5 tăng mạnh so với kỳ tính giá trước. Cụ thể, giá xăng RON92 dùng để pha chế xăng E5 RON92 có giá bình quân tới 146,3 USD/thùng. Còn xăng RON95 vọt lên 150,3 USD/thùng.",
      "Ngày mai (21/5) là đến kỳ điều chỉnh giá xăng dầu trong nước. Lãnh đạo doanh nghiệp đầu mối xăng dầu phía nam cho hay, tại kỳ điều chỉnh này, giá xăng tiếp tục tăng nhẹ, trong khi giá dầu sẽ giảm mạnh.",
      "Cụ thể, xăng chưa tính trích – chi quỹ bình ổn, mức tăng khoảng 500 – 600 đồng/lít; dầu diesel lại giảm mạnh hơn 1.200 đồng/lít. Trong trường hợp cơ quan quản lý giảm trích lập hoặc tăng chi quỹ bình ổn, giá xăng trong nước có thể tăng nhẹ, dầu cũng giảm nhẹ. Tuy nhiên, các doanh nghiệp đầu mối không nghiêng về phương án này bởi hiện tại quỹ bình ổn của doanh nghiệp đang âm nên kỳ điều hành này, cơ quan quản lý có thể không trích quỹ bình ổn với xăng.",
      "Nếu đúng dự báo, xăng trong nước sẽ có lần tăng thứ 4 liên tiếp và có thể vọt trên mốc 30.000 đồng/lít, thậm chí giá xăng tại vùng 2 có thể tiến sát mốc 31.000 đồng/lít. Từ đầu năm đến nay, giá xăng đã có 9 lần tăng, 3 lần giảm giá.",
      "Trong kỳ điều hành gần nhất vào ngày 11/5, giá xăng đã lập kỷ lục sau khi được điều chỉnh tăng 1.490 đồng/lít lên mức 28.959 đồng/lít xăng E5 RON92, xăng RON95 tăng 1.550 đồng/lít, lên mức giá 29.983 đồng/lít – là mức giá cao nhất của xăng RON95 từ trước đến nay.",
      "Ngày 20/5, giá dầu thế giới tiếp tục lao dốc, hợp đồng dầu WTI của Mỹ giao tháng 7 ở mức 109 USD/thùng, hợp đồng giao tháng 8 tụt dưới mốc 106 USD/thùng, giao tháng 10 về mốc 100 USD/thùng; dầu Brent hợp đồng giao tháng 7 về 111,5 USD/thùng, giao tháng 10 tụt xuống mốc 104 USD/thùng. Kết thúc phiên khuya 19/5, dầu thô Brent tăng 2,7% lên 112,04 USD/thùng, trong khi giá dầu thô WTI của Mỹ tăng 2,4% lên 112,21 USD/thùng.",
      "Giá dầu bật tăng phiên hôm qua nhờ kỳ vọng nhu cầu tăng khi Trung Quốc cho mở cửa lại thành phố Thượng Hải sau giai đoạn chống dịch nghiêm ngặt. Tuy nhiên, đà tăng của giá dầu đã bị kìm hãm, bằng chứng là các hợp đồng dầu Brent và dầu WTI sáng nay quay đầu giảm sau cảnh báo từ phía Nga rằng, các nhà nhập khẩu có thể sẽ phải trả nhiều tiền hơn để mua dầu thô hoặc phải tìm nguồn cung thay thế nếu EU áp thuế nhập khẩu đối với dầu thô của Nga. Đầu tháng 5, các nước thành viên G7 cam kết ngừng mua dầu thô của Nga. Tuy nhiên, họ cũng không nói cụ thể khi nào và bằng cách nào thực hiện cam kết đó. Trong khi đó, EU đang đề xuất giảm dần việc nhập khẩu dầu thô của Nga trong 6 tháng tới và ngừng mua các sản phẩm tinh chế khác vào cuối năm nay…",
      "Theo ",
      "Nguyên Nga/Thanh Niên"
    ],
    "Introl": "Nhiều dự báo cho thấy, giá xăng dầu trong nước ngày mai (21/5) sẽ được điều chỉnh tăng lần thứ 4 liên tiếp."
  },
  {
    "Category": "Xã hội",
    "Title": " TP.HCM sẽ không tăng học phí từ đầu năm học 2022-2023?",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/tp-hcm-se-khong-tang-hoc-phi-tu-dau-nam-hoc-2022-2023/",
    "Createdate": " 15:50 - 19/05/2022",
    "Content": [
      "Trước đó, Sở GD-ĐT TP.HCM đã xây dựng dự thảo mức thu học phí mới áp dụng từ năm học 2022-2023 và tiến hành lấy ý kiến các sở ngành, quận huyện liên quan đến ngày 20/5.",
      "“Dự thảo mức thu học phí cần được xây dựng để xác định mức thu học phí mới áp dụng từ năm học 2022-2023 đồng thời là cơ sở để cấp bù học phí khi thực hiện các chính sách miễn, giảm học phí cho học sinh. Do đó, song song với việc đề xuất mức thu học phí mới, ngành giáo dục đang xây dựng chính sách hỗ trợ, miễn giảm học phí đi kèm áp dụng đối với một số đối tượng học sinh”, Giám đốc Sở GD-ĐT TP.HCM cho biết.",
      "Giải thích thêm về lý do đề xuất mức thu học phí mới, ông Nguyễn Văn Hiếu cho biết, Nghị định 81 quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập, giá dịch vụ trong lĩnh vực giáo dục, đào tạo đã được Chính phủ ban hành tháng vào tháng 8/2021 và có hiệu lực thi hành từ ngày 15/10/2021.",
      "Với tình hình kinh tế khó khăn do ảnh hưởng của dịch Covid-19, Sở GD-ĐT TP.HCM đã đề xuất mức thu học phí thấp nhất (mức sàn) theo Nghị định 81 của Chính phủ.",
      "Trước đó, năm học 2021-2022, do tình hình dịch Covid-19 diễn biến căng thẳng nên HĐND TP.HCM đã đồng ý thực hiện việc cấp bù học phí cho toàn bộ học sinh các bậc học.",
      "Ông Nguyễn Văn Hiếu thông tin, dựa trên các phân tích về tình hình phục hồi kinh tế của thành phố sau ảnh hưởng của dịch bệnh, Sở GD-ĐT TP.HCM sẽ có các đề xuất tiếp theo thực hiện chính sách hỗ trợ học sinh ở tất cả bậc học.",
      "Ngoài ra, đại diện Sở GD-ĐT TP.HCM cũng bày tỏ, trong đề xuất tới đây, ngành giáo dục sẽ tiếp tục đề xuất chính sách miễn giảm học phí cho học sinh bậc THCS (đề xuất này đã được trình vào năm 2018 nhưng do vướng luật nên không thực hiện được – PV), đồng thời nghiên cứu các phương án lùi thời điểm áp dụng mức thu học phí mới để giảm gánh nặng cho cha mẹ học sinh.",
      "“Đầu năm học là thời điểm phụ huynh chịu nhiều áp lực chi phí. Sở GD-ĐT TP.HCM sẽ cân nhắc đề xuất thời điểm phù hợp, nhiều khả năng không áp dụng từ đầu năm học 2022-2023 để chia sẻ áp lực với cha mẹ học sinh”, Giám đốc Sở GD-ĐT TP.HCM cho biết.",
      "Riêng đối với ý kiến đề xuất tăng học phí theo lộ trình từng năm học, đại diện Sở GD-ĐT khẳng định không thể “chia nhỏ” mức tăng học phí trong nhiều năm học do mức thu học phí mới được đề xuất đã là mức sàn theo quy định mới của Chính phủ, không thể áp dụng mức thu thấp hơn mức sàn của Nghị định 81",
      "Sau khi xây dựng các phương án về hỗ trợ học phí và thời điểm áp dụng, Sở GD-ĐT TP.HCM sẽ tham mưu UBND TP.HCM trình HĐND TP.HCM xem xét và quyết định. Trong đó, chính sách miễn giảm học phí được thông qua đến đâu thì ngân sách thành phố sẽ thực hiện cấp bù học phí đến đó theo các mức hỗ trợ đã được HĐND TP.HCM phê duyệt.",
      "Theo ",
      "Thu Tâm/SGGP-ĐTTC"
    ],
    "Introl": "Chiều 18/5, trao đổi với phóng viên, ông Nguyễn Văn Hiếu, Giám đốc Sở GD-ĐT TP.HCM cho biết, UBND TP.HCM đã giao Sở GD-ĐT TP.HCM xây dựng Đề án miễn giảm học phí cho học sinh áp dụng từ đầu năm học 2022-2023."
  },
  {
    "Category": "Thời sự",
    "Title": " Bộ Tài chính đề xuất hoãn nộp thuế cho người dân và doanh nghiệp",
    "Url": "https://thegioihoinhap.vn/thoi-su/bo-tai-chinh-de-xuat-hoan-nop-thue-cho-nguoi-dan-va-doanh-nghiep/",
    "Createdate": " 10:05 - 21/05/2022",
    "Content": [
      "Đây là chính sách hỗ trợ của Nhà nước thông qua cơ chế giãn, hoãn nộp các khoản thuế phát sinh.",
      "Bộ Tài chính lý giải: Thời gian qua, do ảnh hưởng của dịch COVID-19 khiến hoạt động sản xuất, kinh doanh của nhiều DN bị đình trệ, nhất là những đơn vị có quy mô nhỏ phải thu hẹp hoặc tạm ngừng hoạt động. Cùng với đó, tình trạng sụt giảm doanh số và các giao dịch thương mại bị gián đoạn dẫn đến DN gặp khó khăn trong cân đối nguồn tài chính để duy trì hoạt động sản xuất, kinh doanh.",
      "“Do đây là giải pháp cấp bách cần ban hành ngay để kịp thời hỗ trợ DN và các đối tượng chịu tác động, bộ trình Chính phủ cho phép nghị định có hiệu lực kể từ ngày ký” – Bộ Tài chính nêu rõ.",
      "Nhiều DN khẳng định nếu chủ trương trên sớm được triển khai vào thực tế sẽ giúp các DN, cá nhân có thêm nguồn lực tài chính duy trì và khôi phục sản xuất, góp phần đạt mục tiêu tăng trưởng kinh tế cả năm nay.",
      "Ông Bùi Thế Duy, Tổng giám đốc Công ty Du lịch Lửa Việt, cho biết hiện lượng du khách của các công ty trong ngành đã phục hồi khoảng 70%-80% so với thời điểm trước dịch. Hoạt động du lịch trong nước đã sôi động trở lại sau thời gian dài đóng băng. Tuy nhiên, nhiều đơn vị vẫn còn gặp khó khăn về dòng tiền. Vì vậy, việc hoãn thời hạn nộp thuế là cần thiết, giúp các đơn vị kinh doanh từng bước phục hồi trở lại.",
      "Đồng quan điểm, ông Phạm Hải Long, Tổng giám đốc Công ty cổ phần Thực phẩm Agrex Saigon, nói hiện nay giá nguyên vật liệu đầu vào, giá xăng dầu, cước vận chuyển… đều tăng cao, làm đội chi phí giá thành sản xuất. Trong bối cảnh trên, nhiều công ty phải trì hoãn hoặc hủy đơn hàng vì nguy cơ thua lỗ. Vì thế, gói hỗ trợ gia hạn thuế, tiền thuê đất tiếp tục được triển khai sẽ tiếp sức cho nhà kinh doanh vượt qua giai đoạn khó khăn này.",
      "“Chúng tôi có thể sử dụng số tiền thuế được gia hạn tạm thời chưa phải nộp để tập trung đầu tư cho sản xuất, kinh doanh. Như tiền thuê đất của chúng tôi phải chi trả hằng năm không ít nên gia hạn thời hạn nộp tiền thuê đất là thông tin đáng mừng. Có điều chính sách này cần sớm được triển khai với thủ tục đơn giản để DN dễ tiếp cận” – ông Long bày tỏ.",
      "PGS-TS Đinh Trọng Thịnh, chuyên gia kinh tế, so sánh việc được giãn chậm nộp thuế như một khoản vay không tính lãi cho DN trong khoảng thời gian nhất định để sản xuất, kinh doanh. Bởi một trong những khó khăn của các DN thời điểm này là nguồn vốn. Tuy nhiên, ông Thịnh góp ý việc triển khai gói hỗ trợ này đến các đối tượng được thụ hưởng cần nhanh chóng bằng cách giảm bớt thủ tục rườm rà và phải minh bạch, công khai, tránh tiêu cực.",
      "Nên giảm thuế",
      "Luật sư Nguyễn Đức Nghĩa, Phó Giám đốc Trung tâm hỗ trợ DN nhỏ và vừa thuộc Hiệp hội DN TP.HCM (HUBA), đánh giá cao chính sách gia hạn nộp thuế cho DN, vì khi DN “khỏe” thì người lao động mới có việc làm và ổn định thu nhập. Tuy nhiên, ông Nghĩa cho rằng việc gia hạn nộp thuế thu nhập cá nhân là cần thiết nhưng chưa đủ, bởi người dân hưởng lợi từ chính sách này không nhiều vì “trước sau gì cũng phải đóng”. Trong khi đó, hiện nay giá cả các mặt hàng tiêu dùng thiết yếu đều tăng cao khiến nhiều người chật vật, cho nên cần giảm gánh nặng thuế thu nhập cá nhân để người dân dễ thở hơn và chăm lo cho gia đình tốt hơn.",
      "“Vì vậy, ngoài việc hoãn nộp, tôi đề nghị nên giảm 30% thuế thu nhập cá nhân cho người dân. Ngoài ra, Bộ Tài chính cần xem xét đề xuất nâng mức giảm trừ gia cảnh cho người nộp thuế và người phụ thuộc lên. Vì mức giảm trừ gia cảnh cho người phụ thuộc 4,4 triệu đồng/tháng như hiện nay là lạc hậu, nhất là trong bối cảnh nhiều mặt hàng tăng phi mã. Đồng thời, bộ cần bổ sung quy định các khoản chi phí hợp lý và có hóa đơn, chứng từ của người dân như tiền điện, nước, thuê nhà, học phí của con… phải được khấu trừ khi tính thuế thu nhập cá nhân” – ông Nghĩa đề xuất.",
      "Đồng tình với ông Nghĩa, PGS-TS Đinh Trọng Thịnh cho biết cơ cấu đóng thuế thu nhập cá nhân vẫn đến chủ yếu từ người làm công ăn lương. Đặc biệt, dù người dân đang chật vật do giá cả hàng hóa thiết yếu liên tục tăng cao nhưng số thu từ thuế thu nhập cá nhân vẫn tăng mạnh là bất hợp lý. Cụ thể, theo Tổng cục Thuế, trong ba tháng đầu năm nay, khoản thu từ thuế thu nhập cá nhân tăng hơn 20%, lên tới 50.700 tỉ đồng, hoàn thành gần một nửa kế hoạch cả năm nay.",
      "“Cho nên Chính phủ cần xem xét giảm thuế thu nhập cá nhân cho người lao động. Điều này là cần thiết và nên làm vì nó giúp khoan sức dân, kích cầu tiêu dùng nội địa, tăng tiêu thụ sản phẩm, tạo động lực cho phục hồi sản xuất, kinh doanh. Song song đó, Nhà nước cần có thêm chính sách về hỗ trợ tín dụng hoặc tái cấu trúc nợ vay để giúp DN có vốn để sản xuất, kinh doanh với chi phí hợp lý” – ông Thịnh đề xuất.",
      "Theo ",
      "Quang Huy/PLO"
    ],
    "Introl": "Bộ Tài chính vừa chính thức trình Chính phủ dự thảo Nghị định gia hạn thời hạn nộp thuế giá trị gia tăng, thuế thu nhập doanh nghiệp (DN), thuế thu nhập cá nhân và tiền thuê đất, thuê mặt nước trong năm 2022."
  },
  {
    "Category": "Xã hội",
    "Title": " Giá xăng tăng lên mức 30.650 đồng/lít",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/gia-xang-tang-len-muc-30-650-dong-lit/",
    "Createdate": " 15:03 - 23/05/2022",
    "Content": [
      "Chiều nay, 23/5, Liên bộ Tài chính – Công Thương thực hiện điều hành giá xăng dầu theo chu kỳ.",
      "Kỳ điều hành này lẽ ra được thực hiện vào ngày 21/5, nhưng vì trùng vào ngày nghỉ thứ bảy nên theo quy định của Nghị định 95, Liên bộ đã quyết định lùi thời gian điều hành giá xăng dầu sang hôm nay, ngày 23/5.",
      "Tại kỳ điều hành này, mặt hàng xăng được Liên bộ điều chỉnh tăng giá với mức tăng gần 700 đồng/lít. Cụ thể, giá xăng E5 tăng 680 đồng/lít, lên mức 29.630 đồng/lít; giá xăng A95 tăng 670 đồng/lít, lên mức 30.650 đồng/lít.",
      "Trong khi xăng tăng thì mặt hàng dầu được điều chỉnh giảm khoảng 1.000 đồng/lít.",
      "Cụ thể, giá dầu diesel giảm 1.100 đồng/lít, xuống còn 25.550 đồng/lít so với giá hiện hành; dầu hỏa giảm 760 đồng/lít, xuống còn 24.400 đồng/lít; dầu mazut giảm 970 đồng xuống còn 20.590 đồng/kg.",
      "Để có mức giá như trên, Liên bộ yêu cầu thực hiện chi sử dụng quỹ bình ổn giá xăng dầu với mặt hàng xăng A95 là 300 đồng/lít, E5 là 100 đồng/lít, dầu không chi. Cùng với đó, trích vào quỹ mặt hàng dầu diesel là 300 đồng/lít, mazut 400 đồng, dầu hỏa 300 đồng.",
      "Như vậy, từ đầu năm đến nay, giá xăng đã trải qua 13 kỳ điều hành giá, trong đó có 10 lần tăng giá, 3 lần giảm giá.",
      "Kỳ điều hành ngày 11/5, giá xăng dầu cũng tăng mạnh từ 1.120-1.554 đồng/lít.",
      "Theo ",
      "An Hiền/PLO"
    ],
    "Introl": "Từ 15h chiều nay giá xăng E5 tăng 680 đồng/lít, lên mức 29.630 đồng/lít; giá xăng A95 tăng 670 đồng/lít, lên mức 30.650 đồng/lít."
  },
  {
    "Category": "Xã hội",
    "Title": " Khó gọi taxi, xe công nghệ",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/kho-goi-taxi-xe-cong-nghe/",
    "Createdate": " 10:11 - 21/05/2022",
    "Content": [
      "Khách chờ lâu, tài xế hủy chuyến",
      "Anh Trần Ngọc Anh, nhân viên một công ty kinh doanh đá cắt, đá mài ở quận 5 (TP.HCM), cho biết, những ngày gần đây anh đặt xe công nghệ rất khó. Trước đây, vừa mở ứng dụng Grab, xe hiện lên trong khu vực xung quanh công ty rất nhiều; tuy nhiên, những ngày gần đây xe xuất hiện rất ít, thậm chí có thời điểm không có chiếc nào.",
      "“Khi đã đặt được xe, tôi chờ rất lâu nhưng không thấy xe đến, kiểm tra ứng dụng thì thấy báo tài xế đã hủy chuyến mà không thông báo lý do”, anh Anh kể trong sự bực tức.",
      "Tương tự, ông Nguyễn Hoàng Thông (xã Phong Phú, huyện Bình Chánh) cho hay, vào lúc 21 giờ ngày 17/5, vợ chồng ông đặt xe Grab để qua thăm gấp ba mẹ đang bệnh ở quận Phú Nhuận, nhưng phải đợi hơn 30 phút mới có tài xế nhận chuyến.",
      "Tình trạng tương tự cũng xảy ra đối với các hãng taxi truyền thống, khi nhiều hành khách gọi điện lên tổng đài các hãng taxi để đặt xe rồi… sốt ruột đợi xe. “Từ 17 giờ đến 17 giờ 40 phút, tôi liên tục gọi điện lên tổng đài 2 hãng taxi lớn ở thành phố nhưng điện thoại luôn báo bận. Tôi đành ra đường vẫy taxi chạy qua, sau 20 phút mới có xe. Với các khung giờ bình thường còn đặt được xe – cho dù chờ lâu một chút, nhưng vào giờ cao điểm, lúc sáng sớm hoặc buổi chiều lúc tan tầm, thì rất khó gọi taxi. Chưa kể, nếu đặt được thì giá cước cũng cao hơn vài chục ngàn đồng, thậm chí cả trăm ngàn nếu là quãng đường xa”, ông Huỳnh Minh Tùng (ngụ quận Tân Bình) kể lại câu chuyện khổ sở tìm taxi của mình vào chiều 15-5.",
      "Do thiếu tài xế?",
      "Theo anh Đỗ Tấn Minh (tài xế chạy xe công nghệ của hãng Grab), giá xăng tăng mạnh đã ảnh hưởng không nhỏ đến thu nhập của anh và đồng nghiệp. Tài xế rất ngại nhận những cuốc xe cự ly ngắn, giá cước ít, không được bao nhiêu so với chi phí nhiên liệu bỏ ra. Mặt khác, việc khan hiếm xe còn do hàng loạt chủ xe công nghệ buộc phải bán xe vì không đủ tiền trả nợ ngân hàng.",
      "Anh Võ Đức Hoàng cho biết, năm 2019, anh cùng người bạn góp 300 triệu đồng, vay thế chấp ngân hàng mua chiếc ô tô 4 chỗ trị giá 660 triệu đồng để chạy Grab. Hai người chia ca chạy 24/24 giờ, thời gian đầu thu nhập trên dưới 21 triệu đồng/tháng, sau khi trừ các chi phí, mỗi người thu nhập 5 triệu đồng/tháng. Được vài tháng thì dịch Covid-19 ập đến, xe nằm bãi, vừa làm không ra tiền vừa chịu thêm khoản tiền bến bãi, trả lãi ngân hàng, ráng hơn 1 năm thì các anh đành bán xe “cắt lỗ”.",
      "Anh Hoàng cho biết thêm, trong nhóm trên mạng xã hội của anh có hơn 700 chủ xe kiêm tài xế xe công nghệ, từ đầu năm đến nay, phân nửa đã bán xe vì không cầm cự nổi.",
      "Đại diện hãng xe công nghệ Gojek cho biết, nhu cầu đi lại của người dân đã trở lại như bình thường, trong khi đối tác tài xế hiện tại không nhiều vì nhiều tài xế tắt ứng dụng.",
      "Đại diện Grab cũng xác nhận, nhiều thời điểm trong ngày thiếu tài xế nên việc đặt xe ở một số khu vực có nhu cầu đi lại cao gặp khó khăn. Các hãng khuyến cáo, để đi lại thuận tiện hơn, khách hàng không nên chỉ đặt một loại hình dịch vụ mà nên lựa chọn nhiều dịch vụ đi lại như 2 bánh, 4 bánh (xe 4 chỗ hoặc 7 chỗ) để nhanh chóng đặt được xe. Trong khi đó, đại diện 2 hãng taxi truyền thống là Vinasun, Mai Linh cho hay, do giá xăng tăng cao nên nhiều đối tác tài xế cũng hạn chế hoạt động hơn trước, hiện chỉ có khoảng 60% số xe của hãng đang hoạt động.",
      "Theo ",
      "Quốc Hùng/SGGP"
    ],
    "Introl": "Những ngày qua, tại TP.HCM, việc đặt xe công nghệ, xe taxi rất khó khăn. Ngay cả trong khung giờ không phải cao điểm, sau khi đặt cuốc xe thành công, phải rất lâu xe mới đến đón khách, thậm chí tài xế tự hủy chuyến mà không thông báo với khách."
  },
  {
    "Category": "Xã hội",
    "Title": " HoREA phản đối đề xuất sở hữu nhà chung cư có thời hạn",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/horea-phan-doi-de-xuat-so-huu-nha-chung-cu-co-thoi-han/",
    "Createdate": " 14:43 - 26/05/2022",
    "Content": [
      "Theo HoREA, Bộ Xây dựng đang lấy ý kiến góp ý dự thảo đề cương luật Nhà ở (sửa đổi) và trong dự thảo tờ trình nhận định: lần đầu tiên luật Nhà ở 2014 có quy định về sở hữu nhà ở có thời hạn, tạo cơ sở nhằm đa dạng hóa và tăng thêm kênh cung cấp sản phẩm đa dạng về nhà ở theo hình thức sở hữu có thời hạn, giúp người dân có thể tiếp cận sở hữu nhà ở với chất lượng và giá thành phù hợp với khả năng chi trả.",
      "Tuy nhiên, số lượng nhà ở bán theo hình thức sở hữu có thời hạn là không nhiều và Bộ Xây dựng đề xuất bổ sung quy định cụ thể về thời hạn sở hữu nhà chung cư tại Điều 9 dự thảo đề cương luật Nhà ở (sửa đổi).",
      "Theo HoREA, đơn vị này đã nghiên cứu và nhận thấy đề xuất bổ sung quy định về thời hạn sở hữu nhà chung cư không phù hợp đối với trường hợp nhà chung cư được xây dựng trên đất ở ổn định lâu dài và các chủ sở hữu nhà chung cư có quyền sử dụng đất ở ổn định lâu dài đối với diện tích đất xây dựng khu chung cư theo quy định của pháp luật về đất đai và đã có một số bất cập.",
      "Pháp luật về nhà ở, về đất đai công nhận quyền sở hữu hợp pháp về nhà ở gắn liền với quyền sử dụng đất ổn định lâu dài, trong đó có chủ sở hữu nhà chung cư.",
      "Pháp luật về nhà ở cũng quy định các trường hợp sở hữu nhà ở, sử dụng đất ở có thời hạn, như cá nhân nước ngoài được quyền sở hữu nhà ở tại Việt Nam trong thời hạn tối đa 50 năm hoặc trường hợp sở hữu nhà ở có thời hạn theo quy định tại Khoản 1 Điều 123 luật Nhà ở 2014.",
      "Sở hữu nhà ở có thời hạn trong trường hợp nhà ở xây dựng trên đất được Nhà nước giao đất, cho thuê đất có thời hạn để xây dựng nhà ở. Sở hữu nhà ở có thời hạn trong trường hợp cá nhân nước ngoài được sở hữu nhà ở tại Việt Nam. Sở hữu nhà ở có thời hạn trong trường hợp bên bán thực hiện bán nhà ở, chuyển nhượng quyền sử dụng đất ở gắn với nhà ở đó trong một thời hạn nhất định cho bên mua.",
      "Các dự án kinh doanh bất động sản được xây dựng trên đất thương mại, dịch vụ, đất khu du lịch có sản phẩm là công trình xây dựng có chức năng lưu trú như căn hộ du lịch (condotel), văn phòng kết hợp lưu trú (officetel), căn hộ dịch vụ (serviced apartment) cũng có quyền sở hữu công trình có thời hạn theo thời hạn của dự án, căn cứ vào quyết định giao đất, cho thuê đất của cơ quan nhà nước có thẩm quyền.",
      "Đề nghị không sửa luật",
      "Theo ông Lê Hoàng Châu, Chủ tịch HoREA, có thể đã có sự nhầm lẫn về cách hiểu giữa quyền sở hữu nhà chung cư trên đất ở ổn định lâu dài với niên hạn sử dụng công trình. Nhà ở, công trình xây dựng có tuổi thọ mà niên hạn sử dụng được quy định tại QCVN 03:2021/BXD ban hành theo Thông tư 12/2012/TT-BXD của Bộ Xây dựng.",
      "Trong đó, đối với nhà chung cư hết niên hạn sử dụng thì cơ quan quản lý nhà ở cấp tỉnh phải tổ chức kiểm định chất lượng công trình nhà chung cư này để xử lý theo quy định tại Điều 99 luật Nhà ở 2014, nhưng vẫn phải đảm bảo quyền sở hữu căn hộ, diện tích xây dựng khác và quyền sử dụng đất của các chủ sở hữu nhà chung cư theo quy định của pháp luật về đất đai, pháp luật về nhà ở.",
      "Tuy nhiên, không vì lý do nhà ở, công trình xây dựng có niên hạn sử dụng mà lại đề xuất quy định về thời hạn sở hữu nhà chung cư là không phù hợp.",
      "Luật Nhà ở 2014 của nước ta đã quy định các bên có thể thỏa thuận về việc bên bán thực hiện bán nhà ở, chuyển nhượng quyền sử dụng đất ở gắn với nhà ở đó trong một thời hạn nhất định cho bên mua và Nhà nước hoàn toàn có quyền thực hiện chính sách này khi bán nhà thuộc sở hữu nhà nước cho người mua trong một thời hạn nhất định.",
      "Nhưng trên thực tế hơn 30 năm qua, Nhà nước ta đã thực hiện chính sách bán nhà ở thuộc sở hữu nhà nước cho người đang thuê (bán hóa giá nhà) với phần lớn là căn hộ nhà chung cư, thì Nhà nước đã cho phép người mua nhà có quyền sở hữu nhà ở gắn với quyền sử dụng đất ở ổn định lâu dài.",
      "Tham khảo kinh nghiệm chính sách phát triển nhà ở xã hội tại các dự án nhà ở của Cơ quan phát triển nhà ở Singapore (HDB) quy định thời hạn sở hữu căn hộ HDB trong 99 năm. Hiệp hội nhận thấy, việc quy định thời hạn sở hữu căn hộ HDB trong 99 năm nhằm giúp cho Chính phủ Singapore dễ dàng thực hiện tái sử dụng đất để chỉnh trang tái thiết, tái phát triển đô thị và chỉ áp dụng cho loại nhà HDB do Nhà nước đầu tư.",
      "Do đó, đề nghị không bổ sung quy định về thời hạn sở hữu nhà chung cư như Điều 9 dự thảo đề cương luật Nhà ở (sửa đổi) và đề nghị giữ nguyên các quy định về quyền sở hữu nhà ở, sở hữu nhà ở có thời hạn đã được quy định tại Điều 4; Khoản 1 Điều 5; Khoản 2 Điều 9; Điều 99; Khoản 1 Điều 123 luật Nhà ở 2014.",
      "Theo ",
      "Đình Sơn/Thanh Niên"
    ],
    "Introl": "Trong văn bản gửi Thủ tướng, Hiệp hội Bất động sản TP.HCM (HoREA) đề nghị không bổ sung quy định về thời hạn sở hữu nhà chung cư vì không phù hợp với các quy định pháp luật hiện hành và không phù hợp với tâm tư, nguyện vọng của người dân."
  },
  {
    "Category": "Xã hội",
    "Title": " Oxfam kêu gọi đánh thuế các tỷ phú để hỗ trợ người nghèo",
    "Url": "https://thegioihoinhap.vn/thoi-su/xa-hoi/oxfam-keu-goi-danh-thue-cac-ty-phu-de-ho-tro-nguoi-ngheo/",
    "Createdate": " 15:24 - 23/05/2022",
    "Content": [
      "Giám đốc điều hành Oxfam, bà Gabriela Bucher đưa ra kêu gọi trên tại hội nghị thường niên Diễn đàn Kinh tế Thế giới (WEF) ở Davos (Thụy Sĩ).",
      "Báo cáo của Oxfam dẫn bảng xếp hạng tài sản của tạp chí",
      " Forbes",
      " và dữ liệu của Ngân hàng Thế giới (WB) cho biết trên thế giới đã có thêm 573 tỷ phú trong thời kỳ đại dịch, tức là trung bình 30 giờ có một tỷ phú mới.",
      "Trong khi đó, Oxfam dự kiến sẽ có 263 triệu người rơi vào cảnh nghèo cùng cực trong năm nay, đồng nghĩa trung bình 33 giờ có thêm một triệu người rơi vào cảnh nghèo đói, trong bối cảnh lạm phát tăng mạnh ở hầu hết các khu vực trên thế giới.",
      "Bà Gabriela Bucher nhấn mạnh: “Các tỷ phú đến Davos ăn mừng tài sản của họ tăng đáng kể. Đại dịch, cùng với tình trạng giá lương thực và năng lượng tăng cao hiện nay, khiến họ càng có thêm lợi nhuận. Trong khi đó, thành quả tiến bộ trong công tác chống đói nghèo cùng cực nhiều thập kỷ qua đang bị đảo ngược, khi hàng triệu người đối mặt với tình trạng gia tăng chi phí chỉ để tồn tại.”",
      "Trong bối cảnh này, Oxfam đề xuất các biện pháp về thuế, trong đó có áp thuế một lần đối với số của cải mà các tỷ phú có được trong đại dịch.",
      "Khoản thuế này sẽ được sử dụng để hỗ trợ những người đang phải chịu ảnh hưởng của việc giá cả tăng cao, qua đó đảm bảo một sự phục hồi “công bằng và bền vững” sau đại dịch.",
      "Oxfam cũng đề xuất áp thuế mức tạm thời 90% đối với những lợi nhuận phát sinh mà các tập đoàn lớn thu được trong thời kỳ đại dịch, nhấn mạnh đã đến lúc “chấm dứt việc trục lợi từ khủng hoảng.”",
      "Theo Oxfam, cũng cần tính đến việc đánh thuế thường xuyên đối với những người giàu có nhất.",
      "Theo tính toán của Oxfam, việc áp mức thuế hằng năm 2% đối với các triệu phú và 5% đối với các tỷ phú sẽ mang lại khoản thu 2.520 tỷ USD/năm.",
      "Số tiền này có thể giúp 2,3 tỷ người thoát khỏi cảnh nghèo cùng cực, phân phối đủ vắc xin cho toàn thế giới và cung cấp dịch vụ chăm sóc sức khỏe toàn dân cho tất cả người dân ở các nước nghèo.",
      "Theo TTXVN"
    ],
    "Introl": "Tổ chức phi chính phủ Oxfam ngày 23/5 kêu gọi đánh thuế những người giàu để hỗ trợ những người kém may mắn trong đại dịch Covid-19."
  }
]
